<p class="breadcrumbs">
	<a href="index.html">Grupo IBC</a></li> 
	&gt; Servicios de Inversion
</p>

<h1>Servicios de Inversion</h1>

<h2>General</h2>
<p>Los recursos  de IBC incluyen varios an&aacute;lisis de inversiones y equipos de asesoramiento, que:</p>
<ul>
	<li><p>Investigan y analizan las oportunidades de inversi&oacute;n (por ejemplo, acciones, bonos, carteras, fondos)</p></li>
	<li><p>Obtienen informaci&oacute;n y la percepci&oacute;n de la red mundial de m&aacute;s de 200 consultores de IBC;</p></li>
	<li><p>Utilizan t&eacute;cnicas especializadas para evaluar inversiones.</p></li>
</ul>

<h2>FULCRUM</h2>

<p>FULCRUM se origin&oacute; en 1986, incorporando un exclusivo grupo de inversi&oacute;n privada en la forma de una empresa segura, privada y con ventaja fiscal europea (Luxemburgo) . Desde sus inicios, Fulcrum ha obtenido ingresos netos por encima de la media.</p>

<p>Los objetivos de FULCRUM incluyen: a) la conservaci&oacute;n de capital; b) la consecuci&oacute;n de  la apreciaci&oacute;n de capital sustancial aunque tambi&eacute;n (c) la dericaci&oacute;n de buenos rendimientos actuales, a trav&eacute;s de una cartera diversificada de inversiones internacionales. Las inversiones son principalmente en pa&iacute;ses de la OCDE, incluyendo:</p>

<ul>
	<li><p>Bonos y obligaciones</p></li>
	<li><p>Valores burs&aacute;tiles</p></li>
	<li><p>Activos (por ejemplo, una hipoteca) instrumentos respaldados</p></li>
	<li><p>Equidades privadas y convertibles</p></li>
	<li><p>Fondos mutuos y fondos de cobertura</p></li>
</ul>

<p>FULCRUM contin&uacute;a siendo muy exitoso, debido a:</p>

<ol>
	<li><p>Administracion  responsable y competente, cuya estrategia de inversi&oacute;n ha resultado en altos rendimientos.</p></li>
	<li><p>Bajos costos globales para los inversionistas:</p>
		<ul>
			<li><p>Ninguna carga frontal ni cargos de ventas; y</p></li>
			<li><p>Ninguna redencion o back-end de cargos.</p></li>
		</ul>
	</li>
	<li><p>FULCRUM no sufre de  mayores impuestos a la renta, ni la retenci&oacute;n de impuestos sobre intereses o dividendos y, por lo tanto, puede acumular el crecimiento de los ingresos hasta el momento en que inversionistas deseen retirar ganancias. Estas ventajas fiscales obviamente ayudan a maximizar los rendimientos.</p></li>
</ol>
		
<h2>>PROGRAMAS DE ORO</h2>

<p>El oro es una excelente tienda de valor. Hist&oacute;ricamente, las monedas han subido y bajado.  Los bancos  y los gobiernos pueden degradar la unidad monetaria pero no pueden diluir los lingotes. Los gobiernos suelen desalentar la propiedad de oro con altos impuestos, regulaciones de control y "jawboning". Las fluctuaciones del precio del oro puede depender de varios factores como la contienda mundial, la confianza en los mercados financieros, los gobiernos o los bancos, cambio de posicionamiento de las maniobras, etc. a lo largo de los siglos el valor del oro, a largo plazo, ha aumentado de forma constante! El equipo de analistas de IBC proporciona informes peri&oacute;dicos que ayudan a nuestros clientes a construir su estrategia de cartera.  IBC coordina las posiciones de oro del cliente en colaboraci&oacute;n con las b&oacute;vedas de almacenamiento m&aacute;s seguras en jurisdicciones estables.</p>

<h2>INVERSIONES SEGURAS DE BAJO RIESGO</h2>

<p>La filosofia de inversi&oacute;n garantizada de IBC - y una de las bases del &eacute;xito de sus servicios de inversi&oacute;n desde 1984-  es que las buenas inversiones deber&iacute;an incluir tambi&eacute;n una buena seguridad.  IBC  hace hincapi&eacute; en la seguridad y la estabilidad para la administraci&oacute;n de activos, utilizando veh&iacute;culos como  bonos, hipotecas, avales, activos respaldados por el gobierno, etc.</p>