<p class="breadcrumbs">
	<a href="index.html">IBC Group</a></li> 
	&gt; Services D'Investissement
</p>

<h1>Services D'Investissement</h1>

<h2>General</h2>
<p>IBC dispose de plusieurs ressources comme des analyses d'investissement, et dont ses &eacute;quipes de conseillers:</p>
<ul>
	<li><p>Recherchent et analysent les opportunit&eacute;s d'investissement (par exemple les actions, obligations, portefeuilles, fonds);</p></li>
	<li><p>Obtiennent des informations et les transmettent &agrave; travers tout le r&eacute;seau IBC gr&acirc;ce &agrave; ses 200 consultants, et utilisent des techniques particuli&egrave;res pour les investissements d'actifs.</p></li>
</ul>

<h2>FULCRUM</h2>

<p>FULCRUM date de 1986 en int&eacute;grant un groupe luxembourgeois particulier et exclusif d'investissement, tr&egrave;s fiable, priv&eacute;, et avantageux fiscalement de par sa localisation en Europe. Depuis, Fulcrum a eu un r&eacute;sultat positif au-dessus de la moyenne.</p>

<p>Les objectifs de FULCRUM int&eacute;grant de (a) conserver le capital; (b) r&eacute;aliser des plus-values (c) d&eacute;gager des rendements, tout en d&eacute;veloppant son portefeuille &agrave; l'&eacute;chelle internationale. Les investissements sont r&eacute;alis&eacute;s g&eacute;n&eacute;ralement dans les pays de l'OCDE, incluant:</p>

<ul>
	<li><p>Cautions et obligations;</p></li>
	<li><p>Marches financiers de valeurs;</p></li>
	<li><p>Actifs (cr&eacute;ances hypoth&eacute;caires);</p></li>
	<li><p>Obligations priv&eacute;es et convertibles;</p></li>
	<li><p>Fonds mutuels &amp; fonds de couverture.</p></li>
</ul>

<p>FULCRUM poursuit son succ&egrave;s, gr&acirc;ce &agrave;:</p>

<ol>
	<li><p>Un management responsable et comp&eacute;tent, dont les retours en investissements sont toujours au plus haut niveau</p></li>
	<li><p>Des frais d'investissement tr&egrave;s bas:</p>
		<ul>
			<li><p>aucun frais avant la vente; et</p></li>
			<li><p>FULCRUM date de 1986 en int&eacute;grant un groupe luxembourgeois particulier et exclusif d'investissement, tr&egrave;s fiable, priv&eacute;, et avantageux fiscalement de par sa localisation en Europe. Depuis, Fulcrum a eu un r&eacute;sultat positif au-dessus de la moyenne.</p></li>
		</ul>
	</li>
	<li><p>FULCRUM ne souffre pas de grands imp&ocirc;ts sur le revenu, ni de retenues d'imp&ocirc;t sur les int&eacute;r&ecirc;ts ou les dividendes et peut, par cons&eacute;quent, poursuivre d&eacute;velopper sa croissance en terme de revenu jusqu'&agrave; ce que les investisseurs veulent retirer les b&eacute;n&eacute;fices.</p></li>
</ol>

<p>Ces avantages fiscaux aident consid&eacute;rablement &agrave; maximiser les rendements.</p>

<h2>INVESTISSEMENT DE L'OR</h2>

<p>L'or est une excellente r&eacute;serve de valeur. Historiquement, les monnaies n'ont cess&eacute; d'&eacute;voluer. Les banques centrales et les gouvernements pourraient d&eacute;valoriser les monnaies mais ils ne peuvent pas dissoudre les r&eacute;serves d'or. Souvent, les gouvernements essaient de dissuader les propri&eacute;taires d'or avec  des taxes &eacute;lev&eacute;es, ou en r&eacute;gulant le contr&ocirc;le. Les fluctuations du prix de l'or d&eacute;pendent de plusieurs facteurs comme les conflits mondiaux, la confiance aux march&eacute;s financiers, aux gouvernements ou aux banques, a la balance des monnaies, de diverses manouvres etc. Au cours des si&egrave;cles, la valeur &agrave; long terme a progressivement augment&eacute; ! Les &eacute;quipes d'analyse d'IBC conseillent p&eacute;riodiquement les clients sur diverses strat&eacute;gies afin de g&eacute;rer leurs portefeuilles. IBC coordonne les positions d'or des clients en collaboration des cellules de rebondissements les plus certaines avec les juridictions les moins risqu&eacute;es.</p>

<h2>INVESTISSEMENTS SECURISES</h2>

<p>La philosophie d'IBC- cl&eacute; de son succ&egrave;s depuis 1984- est que chaque bon investissement fait preuve de s&eacute;curit&eacute;. IBC met l'accent sur la s&eacute;curit&eacute; et la stabilit&eacute; de la gestion d'actifs, en utilisant les m&eacute;thodes tel</p>