<p class="breadcrumbs">
	<a href="index.html">IBC Group</a></li> 
	&gt; Investitionsberatung
</p>

<h1>Investitionsberatung</h1>

<p>Unser Investitionsberaterteam</p>

<ul>
	<li><p>Erforscht und analysiert Investitionsm&ouml;glichkeiten (z.B. Unternehmensanteile, Anleihen, Portfolios, Fonds)</p></li>
	<li><p>Erh&auml;lt Information und spezielle Angebote durch IBC's globales Netzwerk von &uuml;ber 200 Beratern</p></li>
	<li><p>Nutzt spezialisierte Anlagetechniken hinsichtlich Verm&ouml;gensinvestitionen</p></li>
</ul>

<p>Ein Beispiel:</p>

<h2>FULCRUM</h2>

<p>FULCRUM, gegr&uuml;ndet 1986 durch Gr&uuml;ndung einer exklusiven privaten Investitionsgruppe in Form einer sicheren, privaten und steuerbevorzugten Luxemburgischen Firma. Seit der Gr&uuml;ndung hat Fulcrum ein &uuml;berdurchschnittliches Nettoeinkommen erzielt.</p>

<p>FULCRUM's Ziele beinhalten: (a) Kapitalerh&ouml;hung; (b) substanzielle Kapitalwertsteigerung und au&szlig;erdem (c) Kapitaleink&uuml;nfte durch ein abwechslungsreiches internationales Investitionsportfolio. Investitionen werden haupts&auml;chlich in OECD L&auml;ndern get&auml;tigt, u.a.</p>

<ul>
	<li><p>Anleihen &amp; Pfandbriefe</p></li>
	<li><p>Sicherheiten am Aktienmarkt</p></li>
	<li><p>Verm&ouml;genswerte (z.B. Hypotheken)</p></li>
	<li><p>Private Dividendenpapiere &amp; Wandelanleihen</p></li>
	<li><p>Anlagefonds &amp; Hedgefonds</p></li>
</ul>

<p>FULCRUM ist sehr erfolgreich, aufgrund:</p>

<ol>
	<li><p>Verantwortungsvolles und kompetentes Management, dessen Investitionsstrategie dauerhaft in hohen Renditen resultiert</p></li>
	<li><p>Niedrige Allgemeinkosten f&uuml;r Investoren:</p>
		<ul>
			<li><p>Keine Einkauf- oder Verkaufkosten and</p></li>
			<li><p>Keine R&uuml;ckkaufkosten</p></li>
		</ul>
	</li>
	<li><p>FULCRUM tr&auml;gt kaum Einkommenssteuern und keine versteckten Steuern auf Zinsen und Divendenen. Die Ertr&auml;ge steigern also so lange bis ein Investor Einnahmen entnehmen m&ouml;chte.</p></li>
</ol>
		
<p>Ein weiteres Beispiel:</p>

<h2>GOLDPROGRAMME</h2>

<p>Gold ist eine exzellente Geldanlage. Seit Geschichte haben W&auml;hrungen an Wert gewonnen und verloren. Zentralbanken und die Regierung k&ouml;nnen zwar Geldw&auml;hrung entwerten, aber sie k&ouml;nnen nicht den Wert eines Goldbarren schw&auml;chen. Die Regierung entmutigt oft den Goldbesitz durch hohe Steuern und strengen Regulierungen. Goldpreisschwankungen h&auml;ngen von vielen Faktoren ab wie z.B. weltweite Konflifte, Vertrauen in den Finanzmarkt, Regierungen oder Banken, etc. Aber &uuml;ber Jahrhunderte hinweg hat der Langzeitwert in Gold stetig zugenommen. IBC's Analyseteam erbringt regelm&auml;&szlig;ige Reports welche unseren Kunden helfen ihre Portfoliostrategie zu entwickeln. IBC koordiniert die Goldinvestitionen unser Kunden in Zusammenarbeit mit den sichersten Aufbewahrungstresoren in best&auml;ndigen Gerichtsbarkeiten.</p>

<p>Ein weiteres Beispiel:</p>

<h2>SICHERE INVESTITIONEN</h2>

<p>IBC's Philosophie - und der Grundstein seiner erfolgreichen Investitionsleistungen seit 1984 - ist die Verkn&uuml;pfung guter Investitionen mit guter Sicherheit. IBC's Fokus liegt auf Sicherheit und Stabilit&auml;t f&uuml;r Anlagenmanagement - durch Nutztung von Staatsanleihen, Hypotheken, Garantien, etc.</p>